tap "equinix/tap"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sigstore/tap"
tap "tinygo-org/tools"
brew "awscli"
brew "fontconfig"
brew "glib"
brew "python@3.9"
brew "cfssl"
brew "coreutils"
brew "dnscrypt-proxy"
brew "docker-slim"
brew "etcd"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "srt"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "go@1.17"
brew "python@3.10"
brew "gobject-introspection"
brew "golangci-lint"
brew "gpgme"
brew "netpbm"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "hugo"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "k3d"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kustomize"
brew "libslirp"
brew "libssh"
brew "qemu"
brew "lima"
brew "llvm"
brew "mosh"
brew "node"
brew "openconnect"
brew "php"
brew "protoc-gen-gogo"
brew "qt@5"
brew "pyqt@5", link: false
brew "qrencode"
brew "sevenzip"
brew "skopeo"
brew "solidity"
brew "telnet"
brew "tfenv"
brew "tree"
brew "ufraw"
brew "watch"
brew "zbar"
brew "zsh"
brew "equinix/tap/metal-cli"
brew "sigstore/tap/gitsign"
brew "tinygo-org/tools/tinygo"
cask "chromium"
